[
    {
      "name": "Ukraine",
      "facts": [
        "Україна - найбільша країна в Європі.",
        "Найглибша станція метро в світі, Арсенальна, розташована в Києві, Україна.",
        "У Україні є сьома за величиною запаси вугілля у світі."
      ]
    },
    {
      "name": "United States",
      "facts": [
        "Сполучені Штати мають найбільшу економіку у світі.",
        "Великий каньйон в Арізоні - одне із семи природних чудес світу.",
        "У Сполучених Штатах є найстаріший національний парк у світі, Національний парк Єллоустоун."
      ]
    },
    {
      "name": "Japan",
      "facts": [
        "Японія складається з понад 6 800 островів.",
        "Японська залізнична система відома своєю точністю, середня затримка - лише 18 секунд.",
        "Японія проживає найзайнятіший у світі пішохідний переїзд, переїзд Шибуя в Токіо."
      ]
    },
    {
      "name": "China",
      "facts": [
        "Китай - найпопулярніша країна у світі, яка має понад 1,4 мільярда людей.",
        "Велика Китайська стіна - це найдовша стіна у світі, що тягнеться понад 13 000 миль.",
        "Китай-найбільший у світі експортер та другий за величиною імпортер товарів."
      ]
    },
    {
      "name": "India",
      "facts": [
        "Індія-це сьома за величиною країна за землею та другою чисельною країною світу.",
        "Індія є батьківщиною чотирьох основних релігій: індуїзму, буддизму, джайнізму та сикхізму.",
        "Індійська кіноіндустрія, відома як Боллівуд, є одним з найбільших у світі."
      ]
    },
    {
      "name": "Brazil",
      "facts": [
        "Бразилія-найбільша країна в Південній Америці та п'ята за величиною країна світу за землею.",
        "Амазонський тропічний ліс у Бразилії - найбільший тропічний ліс у світі.",
        "Бразилія відома своїми яскравими карнавалами, особливо карнавалом Ріо."
      ]
    },
    {
      "name": "Russia",
      "facts": [
        "Росія-найбільша країна світу, яка охоплює більше восьмої земельної області землі.",
        "Транссибірська залізниця в Росії-це найдовша залізнична лінія в світі, що триває понад 5700 миль.",
        "У Росії проживає озеро Байкал, найглибше і найстаріше прісноводне озеро у світі."
      ]
    },
    {
      "name": "Australia",
      "facts": [
        "Австралія-шоста за величиною країна світу за землею.",
        "Великий бар'єрний риф в Австралії - найбільша у світі система коралових рифів.",
        "Австралія - єдина країна, яка також є континентом."
      ]
    },
    {
      "name": "Canada",
      "facts": [
        "Канада-друга за величиною країна світу за земельною зоною.",
        "Канада має найдовшу берегову лінію будь -якої країни світу.",
        "Канада відома своєю величезною пустелею, включаючи Скелясті гори та Ніагарський водоспад."
      ]
    },
    {
      "name": "South Africa",
      "facts": [
        "Південна Африка - найпівденніша країна Африки.",
        "Південна Африка відома своїми різноманітними культурами, мовами та одинадцятьма офіційними мовами.",
        "У Південній Африці проживає знаменитий національний парк Крюгера, один з найбільших заповідників ігор в Африці."
      ]
    },
    {
        "name": "Mexico",
        "facts": [
          "Мексика - 11 -а найпопулярніша країна світу.",
          "Мексика ввів у світ шоколад, перець чилі та кукурудзу.",
          "Мексика має найбільше у світі населення диких вовків."
        ]
      },
      {
        "name": "Germany",
        "facts": [
          "Німеччина - найбільша економіка в Європі.",
          "Німеччина відома своїм пивом та хлібом.",
          "Перша друкована книга була зроблена в Німеччині Йоганнесом Гутенбергом."
        ]
      },
      {
        "name": "Italy",
        "facts": [
          "Італія проживає найбільшу кількість об'єктів Всесвітньої спадщини ЮНЕСКО.",
          "Італія має більше шедеврів на квадратну милю, ніж будь -яка інша країна світу.",
          "Італія відома своєю смачною кухнею, включаючи піцу, макарони та молоко."
        ]
      },
      {
        "name": "Egypt",
        "facts": [
          "Єгипет є домом для однієї з найстаріших цивілізацій у світі.",
          "Велика піраміда Гізи - одне із семи чудес стародавнього світу.",
          "Річка Ніл, яка протікає через Єгипет, є найдовшою рікою у світі."
        ]
      },
      {
        "name": "Argentina",
        "facts": [
          "Аргентина-восьма за величиною країна світу.",
          "Аргентина відома своїм танцю та музикою танго.",
          "Аргентина має найбільшу кількість психіатрів на душу населення у світі."
        ]
      },
      {
        "name": "Indonesia",
        "facts": [
          "Індонезія - найбільша острівна країна світу, що має понад 17 000 островів.",
          "Індонезія є домом для найбільшої в світі квітки, Рафлезія Арнольді.",
          "Індонезія - найбільший у світі виробник пальмової олії."
        ]
      },
      {
        "name": "Saudi Arabia",
        "facts": [
          "Саудівська Аравія - найбільша країна на Близькому Сході.",
          "Саудівська Аравія є домом для найбільшої в світі безперервної піщаної пустелі, протирання Аль Халі.",
          "Саудівська Аравія має другий за величиною у світі запасів нафти."
        ]
      },
      {
        "name": "Nigeria",
        "facts": [
          "Нігерія - найпопулярніша країна в Африці.",
          "Нігерія відома своєю кіноіндустрією Nollywood, яка є другим за величиною у світі.",
          "Нігерія має найвищий рівень народжуваності в світі."
        ]
      },
      {
        "name": "Spain",
        "facts": [
          "Іспанія-друга найбільш відвідувана країна світу.",
          "У Іспанії є найстаріший ресторан у світі, який був відкритий з 1725 року.",
          "Іспанія має найбільшу кількість барів з усіх країн Європейського Союзу."
        ]
      },
      {
        "name": "France",
        "facts": [
          "Франція - це найбільш відвідувана країна світу.",
          "Франція виробляє понад 400 видів сиру.",
          "Ейфелева вежа спочатку була призначена для демонтажу та продажу як металевого брухту після Паризької експозиції 1889 року."
        ]
      },

      {
        "name": "South Korea",
        "facts": [
          "Південна Корея відома своєю технологічною індустрією, включаючи Samsung та LG.",
          "Південна Корея має найшвидшу швидкість Інтернету у світі.",
          "У Південній Кореї є найбільший у світі парк розваг у приміщенні, Lotte World."
        ]
      },
      {
        "name": "Turkey",
        "facts": [
          "Туреччина - єдина країна світу, яка розташована на двох континентах, Азії та Європі.",
          "Стамбул, найбільше місто Туреччини, - єдине місто у світі, розташоване на двох континентах.",
          "Туреччина проживає найстарішого відомого людського поселення, починаючи з 7500 р. До н."
        ]
      },
      {
        "name": "Vietnam",
        "facts": [
          "В'єтнам - другий за величиною у світі виробник кави.",
          "В'єтнам - один з найбільших у світі виробників горіхів кешью.",
          "У В'єтнамі є найбільша у світі печера, син Донг."
        ]
      },
      {
        "name": "Thailand",
        "facts": [
          "Таїланд - єдина країна в Південно -Східній Азії, яка ніколи не була колонізована європейською країною.",
          "Таїланд відомий своєю смачною кухнею, включаючи такі страви, як Pad Thai та Tom Yum Goong.",
          "У Таїланді є кілька найкрасивіших пляжів у світі."
        ]
      },
      {
        "name": "Greece",
        "facts": [
          "Греція вважається колискою західної цивілізації, як і батьківщина демократії, західної філософії та літератури.",
          "Греція має найдовшу берегову лінію в Європі.",
          "У Греції є гора Олімп, міфічний будинок грецьких богів."
        ]
      },
      {
        "name": "Iran",
        "facts": [
          "Іран - одна з найдавніших цивілізацій у світі, історія починаючи з 4000 р. До н.",
          "Іран є домом для одного з найстаріших у світі міст, що постійно населені, Тегеран.",
          "Іран відомий своєю багатою культурною спадщиною, включаючи поезію, літературу та архітектуру."
        ]
      },
      {
        "name": "Poland",
        "facts": [
          "Польща - дев'ята найбільша країна в Європі за земельною зоною.",
          "Польща відома своєю середньовічною архітектурою з багатьма добре збереженими замками та історичними міськими центрами.",
          "Польща - батьківщина відомого астронома Ніколауса Коперника."
        ]
      },
      {
        "name": "Sweden",
        "facts": [
          "Швеція має один із найвищих стандартів життя у світі.",
          "Швеція відома своєю сильною державою добробуту та прогресивною соціальною політикою.",
          "У Швеції є найбільший у світі магазин IKEA, розташований у Стокгольмі."
        ]
      },
      {
        "name": "Norway",
        "facts": [
          "Норвегія відома своїми приголомшливими фіордами, які утворилися льодовиками під час льодовикового періоду.",
          "Норвегія має один із найвищих стандартів життя у світі.",
          "Норвегія проживає найдовший у світі дорожній тунель, тунель Лаердала."
        ]
      },
      {
        "name": "Switzerland",
        "facts": [
          "Швейцарія відома своїми мальовничими пейзажами, включаючи швейцарські Альпи та численні озера.",
          "У Швейцарії є багато міжнародних організацій, включаючи Червоний Хрест та Всесвітню організацію охорони здоров'я.",
          "Швейцарія має чотири офіційні мови: німецька, французька, італійська та римцям."
        ]
      },
    

      {
        "name": "Netherlands",
        "facts": [
          "Нідерланди-другий за величиною у світі експортер харчових продуктів та сільськогосподарських продуктів.",
          "Нідерланди відомі своїми вітряками, тюльпанами та засміченнями.",
          "Нідерланди має найвищу щільність населення в Європі."
        ]
      },
      {
        "name": "Belgium",
        "facts": [
          "Бельгія проживає штаб -квартиру Європейського Союзу та НАТО.",
          "Бельгія відома своїми шоколадом, вафлями та пивом.",
          "Бельгія має найбільшу кількість замків на квадратний кілометр у світі."
        ]
      },
      {
        "name": "Austria",
        "facts": [
          "Австрія відома своїми композиторами класичної музики, включаючи Моцарта, Бетховена та Стросса.",
          "Австрія є найстарішим у світі зоопарку, Тіргартен Шенбрунн.",
          "Австрія має високий рівень життя і постійно займає як одне з найкращих місць для проживання у світі."
        ]
      },
      {
        "name": "Denmark",
        "facts": [
          "Данія відома своєю високоякісною конструкцією та архітектурою.",
          "Данія - найщасливіша країна у світі, згідно з повідомленням світу щастя.",
          "У Данії є найстаріша монархія у світі, що датується понад 1000 років."
        ]
      },
      {
        "name": "Portugal",
        "facts": [
          "Португалія відома своїми прекрасними пляжами, історичними містами та смачною кухнею.",
          "Португалія-найстаріша національна держава в Європі.",
          "Португалія славиться своїм портовим вином, яке виробляється в долині Дуро."
        ]
      },
      {
        "name": "Czech Republic",
        "facts": [
          "Чехія відома своєю пивною культурою, з найвищим споживанням пива на душу населення у світі.",
          "Чехія - це найбільший стародавній замок у світі, Празький замок.",
          "Чехія має найвищу щільність замку у світі."
        ]
      },
      {
        "name": "Hungary",
        "facts": [
          "Угорщина відома своїми тепловими ваннами та курортами.",
          "Угорщина має одну з найкрасивіших будівель парламенту у світі, розташованих у Будапешті.",
          "Угорщина проживає найбільше озеро в Центральній Європі, озеро Балатон."
        ]
      },
      {
        "name": "Finland",
        "facts": [
          "Фінляндія відома своєю системою освіти, яка вважається однією з найкращих у світі.",
          "Фінляндія має найбільше споживання кави на душу населення у світі.",
          "Фінляндія проживає найбільший архіпелаг у світі, що має понад 70 000 островів."
        ]
      },
      {
        "name": "Ireland",
        "facts": [
          "Ірландія відома своїми приголомшливими пейзажами, історичними замками та доброзичливими людьми.",
          "Ірландія славиться своїм пивом Гіннеса, яке вариться в Дубліні.",
          "Ірландія є домом для найстарішого паба у світі, бар Шона, який сягає 900 р. Н. Е."
        ]
      },
      {
        "name": "New Zealand",
        "facts": [
          "Нова Зеландія відома своїми захоплюючими пейзажами, включаючи гори, пляжі та фіорди.",
          "Нова Зеландія - одна з найменш корумпованих країн світу.",
          "Нова Зеландія є домом для найбільшого у світі папугу без польоту, Какапо."
        ]
      },
      {
        "name": "Israel",
        "facts": [
          "Ізраїль - єдина країна у світі, де кількість дерев зросла в 20 столітті.",
          "Ізраїль має найбільшу кількість стартапів на душу населення у світі.",
          "У Ізраїлі є найбільший у світі музей Голокосту, Яд Вашем."
        ]
      },
      {
        "name": "Singapore",
        "facts": [
          "Сінгапур-четвертий провідний фінансовий центр у світі.",
          "Сінгапур - один із чотирьох азіатських тигрів, а також Гонконг, Південна Корея та Тайвань.",
          "У Сінгапурі є найбільший у світі сад на даху, сади біля бухти."
        ]
      },
      {
        "name": "Malaysia",
        "facts": [
          "Малайзія - це мультикультурна країна з поєднанням малайських, китайських, індійських та корінних культур.",
          "У Малайзії є найстаріший тропічний ліс у світі, Національний парк Таман Негара.",
          "Малайзія - найбільший у світі виробник гуми та пальмової олії."
        ]
      },
      {
        "name": "Philippines",
        "facts": [
          "Філіппіни - це архіпелаг з понад 7000 островів.",
          "На Філіппінах є один із найменших приматів у світі, Тарсіє.",
          "Філіппіни - найбільший у світі виробник кокосів."
        ]
      },
      {
        "name": "Chile",
        "facts": [
          "Чилі - найдовша країна світу, що тягнеться на 4300 кілометрів з півночі на південь.",
          "У Чилі є найсухливіша пустеля світу, пустеля Атакама.",
          "Чилі - найбільший у світі виробник міді."
        ]
      },
      {
        "name": "Peru",
        "facts": [
          "Перу знаходиться в стародавньому місті Інка Мачу -Пікчу.",
          "Перу - найбільший у світі виробник картоплі.",
          "У Перу є дощовий ліс Амазонки, який охоплює понад 60% країни."
        ]
      },
      {
        "name": "Colombia",
        "facts": [
          "Колумбія-друга найпопулярніша країна біорізноманіття, після Бразилії.",
          "У Колумбії є найбільша у світі квітка, орхідея.",
          "Колумбія - найбільший у світі виробник кави."
        ]
      },
      {
        "name": "South Sudan",
        "facts": [
          "Південний Судан - найновіша країна світу, здобуває незалежність у 2011 році.",
          "Південний Судан проживає найбільший у світі заболочений земля, Судд.",
          "Південний Судан - одна з найбільш етнічно різноманітних країн світу."
        ]
      },
      {
        "name": "Sudan",
        "facts": [
          "Судан проживає стародавнє місто Мерое, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Судан-третій за величиною у світі виробник золота.",
          "Судан проживає річки Нілу, яка є найдовшою рікою у світі."
        ]
      },
      {
        "name": "Ethiopia",
        "facts": [
          "Ефіопія - найстаріша незалежна африканська країна.",
          "Ефіопія є домом для давніх церков Лалібела.",
          "Ефіопія - найбільший у світі виробник кави."
        ]
      },
      {
        "name": "Kenya",
        "facts": [
          "У Кенії є найбільший у світі заповідник дикої природи, Національний заповідник Масаї Мара.",
          "Кенія - найбільший у світі виробник чаю.",
          "У Кенії є найвища гора в Африці, гора Кіліманджаро."
        ]
      },
      {
        "name": "Tanzania",
        "facts": [
          "Танзанія проживає найвищу гору в Африці, гора Кіліманджаро.",
          "Танзанія - найбільший у світі виробник золота.",
          "Танзанія є домом для національного парку Серенгеті, одного з семи природних чудес Африки."
        ]
      },
      {
        "name": "Uganda",
        "facts": [
          "Уганда є найбільшою світовою прісноводною озером, озеро Вікторія.",
          "Уганда - найбільший у світі виробник бананів.",
          "Уганда знаходиться в Національному парку Мерчісон Фоллз, одного з найкрасивіших національних парків Африки."
        ]
      },
      {
        "name": "Ghana",
        "facts": [
          "Гана-другий за величиною у світі виробник золота.",
          "Гана знаходиться в стародавньому місті Кумасі, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Гана - найбільший у світі виробник какао."
        ]
      },
      {
        "name": "Nigeria",
        "facts": [
          "Нігерія - найпопулярніша країна в Африці.",
          "У Нігерії є найбільша у світі кіноіндустрія Nollywood.",
          "Нігерія - найбільший у світі виробник пальмової олії."
        ]
      },
      {
        "name": "Algeria",
        "facts": [
          "Алжир - найбільша країна в Африці.",
          "Алжир є домом для пустелі Сахара, найбільшої гарячої пустелі у світі.",
          "Алжир - найбільший у світі виробник природного газу."
        ]
      },
      {
        "name": "Egypt",
        "facts": [
          "Єгипет є домом для стародавніх пірамід Гізи, одного з семи чудес стародавнього світу.",
          "Єгипет - найбільший у світі виробник побачень.",
          "Єгипет проживає річку Нілу, найдовшу річку у світі."
        ]
      },
      {
        "name": "Morocco",
        "facts": [
          "Марокко - єдина африканська країна з Атлантикою, і середземноморськими береговими лініями.",
          "У Марокко є древнє місто Марракеш, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Марокко - найбільший у світі виробник фосфату."
        ]
      },
      {
        "name": "Tunisia",
        "facts": [
          "Туніс - найменша країна Північної Африки.",
          "Туніс є домом для стародавнього міста Карфаген, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Туніс - найбільший у світі виробник оливкової олії."
        ]
      },
      {
        "name": "Libya",
        "facts": [
          "Лівія-четверта за величиною країна в Африці.",
          "Лівія знаходиться в стародавньому місті Лептіс Магна, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Лівія має найбільші запаси нафти в Африці."
        ]
      },
      {
        "name": "Somalia",
        "facts": [
          "Сомалі - найдовша берегова лінія в Африці.",
          "Сомалі знаходиться в стародавньому місті Могадішу, об’єкт всесвітньої спадщини ЮНЕСКО.",
          "Сомалі - найбільший у світі виробник ладану."
        ]
      },
      {
        "name": "Mali",
        "facts": [
          "Малі є домом для древнього міста Тімбукту, об’єкта Всесвітньої спадщини ЮНЕСКО.",
          "Малі - найбільший у світі виробник золота.",
          "Малі-третій за величиною у світі виробник бавовни."
        ]
      },
      {
        "name": "Burkina Faso",
        "facts": [
          "Burkina Faso - найбільший у світі виробник Shea Butter.",
          "Буркіна Фасо проживає стародавнє місто Лоропені, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Буркіна Фасо-четвертий за величиною у світі виробник золота."
        ]
      },
      {
        "name": "Niger",
        "facts": [
          "Нігер - найбільша країна Західної Африки.",
          "Нігер проживає стародавнє місто Агадес, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Нігер - найбільший у світі виробник урану."
        ]
      },
      {
        "name": "Chad",
        "facts": [
          "Чад - найбільша країна в Центральній Африці.",
          "Чад знаходиться в стародавньому місті Н'Джамена, столиці Чада.",
          "Чад - найбільший у світі виробник Gum Arabic."
        ]
      },
      {
        "name": "Cameroon",
        "facts": [
          "Камерун - найбільший у світі виробник какао.",
          "У Камеруні є древнє місто Яунде, столиця Камеруну.",
          "Камерун - найбільший у світі виробник Coltan, критичний компонент електроніки."
        ]
      },
      {
        "name": "Ghana",
        "facts": [
          "Гана знаходиться в стародавньому місті Ельміна, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Гана - найбільший у світі виробник какао -бобів.",
          "Гана - найбільший у світі виробник Buxite, алюмінієвої руди."
        ]
      },
      {
        "name": "Senegal",
        "facts": [
          "Сенегал - найменша країна Західної Африки.",
          "Сенегал знаходиться в стародавньому місті Дженне, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Сенегал - найбільший у світі виробник Гвінеї птахів, делікатес."
        ]
      },
      {
        "name": "Cote d'Ivoire",
        "facts": [
          "Кот -д'Івуар - найбільший у світі виробник какао -бобів.",
          "Кот -д'Івуар є домом для стародавнього міста Ямусукро, офіційного місця уряду.",
          "Кот -д'Івуар - найбільший у світі виробник марганцю."
        ]
      },
      {
        "name": "Benin",
        "facts": [
          "Бенін знаходиться в стародавньому місті Котону, столиці Беніна.",
          "Бенін - найбільший у світі виробник кукурудзи (кукурудзи).",
          "Бенін - найбільший у світі виробник горіхів кешью."
        ]
      },
      {
        "name": "Guinea",
        "facts": [
          "Гвінея - найменша країна Західної Африки.",
          "Гвінея знаходиться в стародавньому місті Сегу, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Гвінея - найбільший у світі виробник арахісу (земляні горіхи)."
        ]
      },
      {
        "name": "Mauritania",
        "facts": [
          "Мавританія - найбільша країна Західної Африки.",
          "Мавританія є домом для древнього міста Тімбукту, об’єкта Всесвітньої спадщини ЮНЕСКО.",
          "Мавританія - найбільший у світі виробник гіпсу."
        ]
      },
      {
        "name": "Sierra Leone",
        "facts": [
          "Сьєрра -Леоне - найбільший у світі виробник Diamonds.",
          "Сьєрра -Леоне знаходиться в стародавньому місті Фрітаун, столиці Сьєрра -Леоне.",
          "Сьєрра -Леоне - найбільший у світі виробник бокситу, алюмінієвої руди."
        ]
      },
      {
        "name": "Liberia",
        "facts": [
          "Ліберія - найбільша країна Західної Африки.",
          "Ліберія знаходиться в стародавньому місті Монровії, столиці Ліберії.",
          "Ліберія - найбільший у світі виробник залізної руди."
        ]
      },
      {
        "name": "Tanzania",
        "facts": [
          "Танзанія - найбільша країна Східної Африки.",
          "Танзанія знаходиться в стародавньому місті Стоун -Таун, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Танзанія - найбільший у світі виробник золота."
        ]
      },
      {
        "name": "Kenya",
        "facts": [
          "Кенія - найбільша країна Східної Африки.",
          "У Кенії є древнє місто Момбаса, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Кенія - найбільший у світі виробник чорного перцю."
        ]
      },
      {
        "name": "Uganda",
        "facts": [
          "Уганда - найбільша країна Східної Африки.",
          "Уганда знаходиться в стародавньому місті Джінджа, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Уганда - найбільший у світі виробник кавових зерен."
        ]
      },
      {
        "name": "Rwanda",
        "facts": [
          "Руанда - найменша країна Східної Африки.",
          "Руанда є домом для стародавнього міста Кігалі, столиці Руанди.",
          "Руанда - найбільший у світі виробник кавових зерен."
        ]
      },
      {
        "name": "Burundi",
        "facts": [
          "Бурунді - найменша країна Східної Африки.",
          "Бурунді проживає стародавнє місто Бужумбура, столиця Бурунді.",
          "Бурунді - найбільший у світі виробник Pyrethrum, природний інсектицид."
        ]
      },
      {
        "name": "Djibouti",
        "facts": [
          "Джибуті - найменша країна Східної Африки.",
          "Джибуті є домом для древнього міста Обу, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Djibouti - найбільший у світі виробник фосфатів."
        ]
      },
      {
        "name": "Somalia",
        "facts": [
          "Сомалі - найбільша країна Східної Африки.",
          "Сомалі знаходиться в стародавньому місті Могадішу, столиці Сомалі.",
          "Сомалі - найбільший у світі виробник органічних фосфатів."
        ]
      },
      {
        "name": "Ethiopia",
        "facts": [
          "Ефіопія - найбільша країна Східної Африки.",
          "Ефіопія знаходиться в стародавньому місті Харар, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Ефіопія - найбільший у світі виробник Gum Arabic, природної речовини."
        ]
      },
      {
        "name": "Eritrea",
        "facts": [
          "Еритрея - найменша країна Східної Африки.",
          "Еритрея знаходиться в стародавньому місті Асмари, столиці Еритреї.",
          "Еритрея - найбільший у світі виробник Niter, добрив."
        ]
      },
      {
        "name": "South Sudan",
        "facts": [
          "Південний Судан - найбільша країна Східної Африки.",
          "Південний Судан проживає стародавнє місто Джуба, столиця Південного Судану.",
          "Південний Судан - найбільший у світі виробник деревини."
        ]
      },
      {
        "name": "Tunisia",
        "facts": [
          "Туніс - найменша країна Північної Африки.",
          "Туніс є домом для стародавнього міста Карфаген, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Туніс - найбільший у світі виробник нафти і газу."
        ]
      },
      {
        "name": "Morocco",
        "facts": [
          "Марокко - найбільша країна в Північній Африці.",
          "Марокко є домом для древнього міста Фес, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Марокко - найбільший у світі виробник фосфатів."
        ]
      },
      {
        "name": "Algeria",
        "facts": [
          "Алжир - найбільша країна в Північній Африці.",
          "Алжир є домом для стародавнього міста Алжиру, столиці Алжиру.",
          "Алжир - найбільший у світі виробник природного газу."
        ]
      },
      {
        "name": "Libya",
        "facts": [
          "Лівія - найбільша країна в Північній Африці.",
          "Лівія знаходиться в стародавньому місті Лептіс Магна, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Лівія - найбільший у світі виробник сирої нафти."
        ]
      },
      {
        "name": "Sudan",
        "facts": [
          "Судан - найбільша країна в Північній Африці.",
          "Судан проживає стародавнє місто Хартум, столиця Судану.",
          "Судан - найбільший у світі виробник золота."
        ]
      },
      {
        "name": "Nigeria",
        "facts": [
          "Нігерія - найбільша країна Західної Африки.",
          "Нігерія проживає стародавнє місто Лагос, найбільше місто Нігерії.",
          "Нігерія - найбільший у світі виробник маніоки."
        ]
      },
      {
        "name": "Mali",
        "facts": [
          "Малі - найбільша країна Західної Африки.",
          "Малі є домом для древнього міста Тімбукту, об’єкта Всесвітньої спадщини ЮНЕСКО.",
          "Малі - найбільший у світі виробник бавовни."
        ]
      },
      {
        "name": "Burkina Faso",
        "facts": [
          "Буркіна Фасо - найбільша країна Західної Африки.",
          "Буркіна Фасо проживає стародавнє місто Уагадугу, столиця Буркіна -Фасо.",
          "Burkina Faso - найбільший у світі виробник Shea Butter."
        ]
      },
      {
        "name": "Ghana",
        "facts": [
          "Гана - найбільша країна Західної Африки.",
          "Гана знаходиться в стародавньому місті Аккра, столиці Гани.",
          "Гана - найбільший у світі виробник какао."
        ]
      },
      {
        "name": "Cote d'Ivoire",
        "facts": [
          "Кот -д'Івуар - найбільша країна Західної Африки.",
          "У Кот -д'Івуару є домом для стародавнього міста Ямусукро, столиці Кот -д'Івуару.",
          "Кот -д'Івуар - найбільший у світі виробник кави."
        ]
      },
      {
        "name": "Guinea",
        "facts": [
          "Гвінея - найбільша країна Західної Африки.",
          "Гвінея знаходиться в стародавньому місті Конакрі, столиці Гвінеї.",
          "Гвінея - найбільший у світі виробник бокситу."
        ]
      },
      {
        "name": "Senegal",
        "facts": [
          "Сенегал - найбільша країна Західної Африки.",
          "Сенегал проживає стародавнє місто Дакар, столиця Сенегалу.",
          "Сенегал - найбільший у світі виробник арахісу."
        ]
      },
      {
        "name": "Gambia",
        "facts": [
          "Гамбія - найменша країна Західної Африки.",
          "Гамбія проживає стародавнє місто Банджул, столиця Гамбії.",
          "Гамбія - найбільший у світі виробник горіхів кешью."
        ]
      },
      {
        "name": "Cape Verde",
        "facts": [
          "Кейп -Верде - найменша країна Західної Африки.",
          "На Кейп -Верде є проживають стародавнє місто Прая, столиця Кейп -Верде.",
          "Кейп -Верде - найбільший у світі виробник солі."
        ]
      },
      {
        "name": "Sao Tome and Principe",
        "facts": [
          "Sao Tome і Principe - найменша країна Західної Африки.",
          "Сао Том і Принсіпе проживає стародавнє місто Сао -Томе, столиця Сао Томе та Принсіпі.",
          "Sao Tome і Principe - найбільший у світі виробник какао."
        ]
      },
      {
        "name": "Mauritania",
        "facts": [
          "Мавританія - найбільша країна Західної Африки.",
          "Мавританія є домом для стародавнього міста Нуакчотт, столиці Мавританії.",
          "Мавританія - найбільший у світі виробник залізної руди."
        ]
      },
      {
        "name": "Sierra Leone",
        "facts": [
          "Сьєрра -Леоне - найбільша країна Західної Африки.",
          "Сьєрра -Леоне знаходиться в стародавньому місті Фрітаун, столиці Сьєрра -Леоне.",
          "Сьєрра -Леоне - найбільший у світі виробник Diamonds."
        ]
      },
      {
        "name": "Guinea-Bissau",
        "facts": [
          "Гвінея-Біссау-найбільша країна Західної Африки.",
          "Гвінея-Біссау знаходиться в стародавньому місті Біссау, столиці Гвінеї-Біссау.",
          "Гвінея-Біссау-найбільший у світі виробник нафтової пальми."
        ]
      },
      {
        "name": "Liberia",
        "facts": [
          "Ліберія - найбільша країна Західної Африки.",
          "Ліберія знаходиться в стародавньому місті Монровії, столиці Ліберії.",
          "Ліберія - найбільший у світі виробник гуми."
        ]
      },
      {
        "name": "Niger",
        "facts": [
          "Нігер - найбільша країна Західної Африки.",
          "Нігер проживає в стародавньому місті Ніамеї, столиці Нігера.",
          "Нігер - найбільший у світі виробник урану."
        ]
      },
      {
        "name": "Togo",
        "facts": [
          "Того - найбільша країна Західної Африки.",
          "Того є домом для стародавнього міста Лома, столиці Того.",
          "Того - найбільший у світі виробник Indigo."
        ]
      },
      {
        "name": "Benin",
        "facts": [
          "Бенін - найбільша країна Західної Африки.",
          "Бенін знаходиться в стародавньому місті Котону, столиці Беніна.",
          "Бенін - найбільший у світі виробник Mangos."
        ]
      },
      {
        "name": "Chad",
        "facts": [
          "Чад - найбільша країна Західної Африки.",
          "Чад знаходиться в стародавньому місті Н'Джамена, столиці Чада.",
          "Чад - найбільший у світі виробник худоби."
        ]
      },
      {
        "name": "Central African Republic",
        "facts": [
          "Центральноафриканська республіка - найбільша країна Західної Африки.",
          "Центральноафриканська Республіка проживає стародавнє місто Бангуї, столицю Центральної Африки.",
          "Центральноафриканська республіка - найбільший у світі виробник пиломатеріалів."
        ]
      },
      {
        "name": "Equatorial Guinea",
        "facts": [
          "Екваторіальна Гвінея - найбільша країна Західної Африки.",
          "Екваторіальна Гвінея проживає в стародавньому місті Малабо, столиці Екваторіальної Гвінеї.",
          "Екваторіальна Гвінея - найбільший у світі виробник нафти."
        ]
      },
      {
        "name": "Gabon",
        "facts": [
          "Габон - найбільша країна Західної Африки.",
          "Габон є домом для стародавнього міста Лібревіл, столиці Габона.",
          "Габон - найбільший у світі виробник нафти."
        ]
      },
      {
        "name": "Cameroon",
        "facts": [
          "Камерун - найбільша країна Західної Африки.",
          "У Камеруні є древнє місто Яунде, столиця Камеруну.",
          "Камерун - найбільший у світі виробник кави."
        ]
      },
      {
        "name": "Congo",
        "facts": [
          "Конго - найбільша країна Західної Африки.",
          "Конго є домом для стародавнього міста Брацавілл, столиці Конго.",
          "Конго - найбільший у світі виробник пальмової олії."
        ]
      },
      {
        "name": "Angola",
        "facts": [
          "Ангола - найбільша країна Західної Африки.",
          "Ангола знаходиться в стародавньому місті Луанда, столиці Анголи.",
          "Ангола - найбільший у світі виробник алмазів."
        ]
      },
      {
        "name": "Burundi",
        "facts": [
          "Бурунді - найменша країна Східної Африки.",
          "Бурунді є домом для древнього міста Бужумбура, столиця $ @ $ v=v1.16$@$f burundi.",
          "Бурунді - найбільший у світі виробник нікелю."
        ]
      },
      {
        "name": "Rwanda",
        "facts": [
          "Руанда - найменша країна Східної Африки.",
          "Руанда є домом для стародавнього міста Кігалі, столиці Руанди.",
          "Руанда - найбільший у світі виробник Tin."
        ]
      },
      {
        "name": "South Sudan",
        "facts": [
          "Південний Судан - найбільша країна Східної Африки.",
          "Південний Судан проживає стародавнє місто Джуба, столиця Південного Судану.",
          "Південний Судан - найбільший у світі виробник Gum Arabic."
        ]
      },
      {
        "name": "Tanzania",
        "facts": [
          "Танзанія - найбільша країна Східної Африки.",
          "Танзанія проживає стародавнє місто Дар -ес -Салаам, найбільше місто в Танзанії.",
          "Танзанія - найбільший у світі виробник Sisal."
        ]
      },
      {
        "name": "Kenya",
        "facts": [
          "Кенія - найбільша країна Східної Африки.",
          "У Кенії проживає стародавнє місто Найробі, столиця Кенії.",
          "Кенія - найбільший у світі виробник Pyrethrum."
        ]
      },
      {
        "name": "Uganda",
        "facts": [
          "Уганда - найбільша країна Східної Африки.",
          "Уганда знаходиться в стародавньому місті Кампала, столиці Уганди.",
          "Уганда - найбільший у світі виробник ванілі."
        ]
      },
      {
        "name": "Ethiopia",
        "facts": [
          "Ефіопія - найбільша країна Східної Африки.",
          "Ефіопія знаходиться в стародавньому місті Аддіс -Абеба, столиці Ефіопії.",
          "Ефіопія - найбільший у світі виробник кави."
        ]
      },
      {
        "name": "Eritrea",
        "facts": [
          "Еритрея - найменша країна Східної Африки.",
          "Еритрея знаходиться в стародавньому місті Асмари, столиці Еритреї.",
          "Еритрея - найбільший у світі виробник цинку."
        ]
      },
      {
        "name": "Djibouti",
        "facts": [
          "Джибуті - найменша країна Східної Африки.",
          "Джибуті знаходиться в стародавньому місті Джибуті, столиці Джибуті.",
          "Djibouti - найбільший у світі виробник солі."
        ]
      },
      {
        "name": "Somalia",
        "facts": [
          "Сомалі - найбільша країна Східної Африки.",
          "Сомалі знаходиться в стародавньому місті Могадішу, столиці Сомалі.",
          "Сомалі - найбільший у світі виробник ладану."
        ]
      },
      {
        "name": "Mauritius",
        "facts": [
          "Маврикій - найменша країна Східної Африки.",
          "Маврикій - це древнє місто Порт -Луїс, столиця Маврикію.",
          "Маврикій - найбільший у світі виробник цукру."
        ]
      },
      {
        "name": "Seychelles",
        "facts": [
          "Сейшель - найменша країна Східної Африки.",
          "Сейшельські острови проживають стародавнє місто Вікторія, столиця Сейшельських островів.",
          "Seychelles - найбільший у світі продюсер кориці."
        ]
      },
      {
        "name": "Comoros",
        "facts": [
          "Комос - найменша країна Східної Африки.",
          "Комор є домом для стародавнього міста Мороні, столиці Комору.",
          "Коморс-найбільший у світі виробник Ylang-Ilang."
        ]
      },
      {
        "name": "Argentina",
        "facts": [
          "Аргентина-восьма за величиною країна світу.",
          "Аргентина відома своїм танцю та музикою танго.",
          "Аргентина має найбільшу кількість психіатрів на душу населення у світі."
        ]
      },
      {
        "name": "Bolivia",
        "facts": [
          "Болівія - одна з найбільш біорізноманітних країн у світі.",
          "У Болівії є найвища столиця у світі, La Paz.",
          "Болівія відома своєю традиційною андською культурою та текстилем."
        ]
      },
      {
        "name": "Brazil",
        "facts": [
          "Бразилія-найбільша країна в Південній Америці та п'ята за величиною країна світу за землею.",
          "Амазонський тропічний ліс у Бразилії - найбільший тропічний ліс у світі.",
          "Бразилія відома своїми яскравими карнавалами, особливо карнавалом Ріо."
        ]
      },
      {
        "name": "Chile",
        "facts": [
          "Чилі - найдовша країна світу з півночі на південь.",
          "Чилі відомий своїми приголомшливими природними ландшафтами, включаючи пустелю Атакама та Патагонію.",
          "Чилі - одне з небагатьох місць у світі, де можна знайти найрідкісніші види оленів, Хумул."
        ]
      },
      {
        "name": "Colombia",
        "facts": [
          "Колумбія - друга найбільш біорізноманітна країна у світі.",
          "Колумбія - один з найкращих світових виробників Смарагдів.",
          "У Колумбії є найбільша у світі колекція доколумбійських золотих артефактів."
        ]
      },
      {
        "name": "Ecuador",
        "facts": [
          "Еквадор - найближча країна до космосу.",
          "Еквадор - одна з найбільш біорізноманітних країн у світі.",
          "Еквадор є домом для островів Галапагос, який надихнув теорію еволюції Чарльза Дарвіна."
        ]
      },
      {
        "name": "Guyana",
        "facts": [
          "Гайана - єдина країна в Південній Америці, де англійська мова є офіційною мовою.",
          "Гайана має найвищий відсоток своєї землі, що охоплюється дощовим лісом будь -якої країни світу.",
          "Гайана є домом для найбільшого в світі водоспаду, Кайетер Фоллз."
        ]
      },
      {
        "name": "Paraguay",
        "facts": [
          "Парагвай - один з найбільших у світі виробників гідроелектричної енергії.",
          "Парагвай - одна з лише двох країн, що перебувають у межах моря в Південній Америці.",
          "Парагвай - це гойдалка традиційного напою, терере, терере, що схоже на товариша."
        ]
      },
      {
        "name": "Peru",
        "facts": [
          "Перу є домом для Мачу -Пікчу, одного з нових семи чудес світу.",
          "Перу - один з найкращих світових виробників срібла.",
          "Перу має більше пірамід, ніж Єгипет, з більш ніж 300 пірамідами, виявленими досі."
        ]
      },
      {
        "name": "Suriname",
        "facts": [
          "Сурінам - найменша країна Південної Америки.",
          "Suriname - одна з найбільш етнічно різноманітних країн у світі.",
          "Сурінам - одна з небагатьох країн світу, де індуїзм є найбільшою релігією."
        ]
      },
      {
        "name": "Uruguay",
        "facts": [
          "Уругвай-друга найменша країна Південної Америки.",
          "Уругвай відомий своєю прогресивною соціальною політикою, включаючи легалізацію одностатевих шлюбів та марихуани.",
          "Уругвай має найдовший національний гімн у світі, з 105 барів."
        ]
      },
      {
        "name": "Venezuela",
        "facts": [
          "У Венесуелі є найбільші у світі перевірені запаси нафти.",
          "Венесуела відома своїм ангелівним водоспадом, найвищим безперебійним водоспадом у світі.",
          "Венесуела - одна з найбільш біорізноманітних країн у світі."
        ]
      },
      {
        "name": "Antigua and Barbuda",
        "facts": [
          "Антигуа та Барбуда відомі своїми прекрасними пляжами та кораловими рифами.",
          "Антигуа та Барбуда мають сильну традицію плавання, і в ньому проводиться щорічний тиждень вітрильного спорту в Антігуа.",
          "Антигуа та Барбуда є домом для найбільш сфотографованого пляжу у світі, рожевим піщаним пляжем."
        ]
      },
      {
        "name": "Bahamas",
        "facts": [
          "Багами складаються з 700 островів, лише 30 з яких населені.",
          "Багами відомі своїми кристально чистими водами та прекрасними кораловими рифами.",
          "У Багамах є третій за величиною бар'єрний риф у світі, бар'єрний риф Андрос."
        ]
      },
      {
        "name": "Barbados",
        "facts": [
          "Барбадос - це батьківщина рому, і він має найдавнішу винокурню рому у світі, гора Гей Ром.",
          "Барбадос відомий своїми прекрасними пляжами та кришталево чистими водами.",
          "Барбадос має найвищий відсоток столітків (людей старше 100) у світі."
        ]
      },
      {
        "name": "Belize",
        "facts": [
          "Беліз проживає другий за величиною у світі бар'єрний риф, Белізовий бар'єрний риф.",
          "Беліз має найнижчу щільність населення в Центральній Америці.",
          "Беліз відомий своєю різноманітною культурою, яка включає вплив креол, Гаріфуна, Майя та Местізо."
        ]
      },
      {
        "name": "Costa Rica",
        "facts": [
          "Коста -Ріка відома своїми приголомшливими природними ландшафтами, включаючи вулкани, тропічні ліси та пляжі.",
          "Коста -Ріка - одна з найбільш біорізноманітних країн у світі, з понад 500 000 видів.",
          "Коста -Ріка має сильну прихильність до збереження, понад 25% своєї землі захищені як національні парки та резерви."
        ]
      },
      {
        "name": "Cuba",
        "facts": [
          "Куба відома своїми старовинними автомобілями, прекрасними пляжами та яскравою культурою.",
          "Куба - найбільший острів на Карибському басейні.",
          "Куба славиться своїми сигарами, які вважаються одними з найкращих у світі."
        ]
      },
      {
        "name": "Dominica",
        "facts": [
          "Домініка відома як Острів природи Карибського басейну завдяки своїм пишним, незайманим ландшафтам.",
          "Домініка має другу за величиною у світі гарячою весною, кипляче озеро.",
          "Домініка проживає останню кількість населення корінного Карибського народу."
        ]
      },
      {
        "name": "Dominican Republic",
        "facts": [
          "Домініканська Республіка - це найбільш відвідуване місце в Карибському басейні.",
          "Домініканська Республіка відома своїми прекрасними пляжами, полями для гольфу та курортами.",
          "Домініканська Республіка проживає в першому соборі, замку, монастирі та фортеці, побудованій в Америці."
        ]
      },
      {
        "name": "Grenada",
        "facts": [
          "Гренада відомий як «Спеція острова» через виробництво мускатного горіха та булави.",
          "У Гренаді є Гранд Анс -Біч, один з найкрасивіших пляжів у світі.",
          "Гренада-другий за величиною у світі виробник мускатного горіха, після Індонезії."
        ]
      },
      {
        "name": "Guatemala",
        "facts": [
          "Гватемала відома своєю багатою культурою, включаючи руїни майя, колоніальна архітектура та яскраві фестивалі.",
          "Гватемала має найбільше корінне населення в Центральній Америці.",
          "Гватемала проживає понад 30 вулканів, три з яких активні."
        ]
      },
      {
        "name": "Haiti",
        "facts": [
          "Гаїті - найзірніша країна на Карибському басейні.",
          "Гаїті відомий своїми яскравими фестивалями мистецтва, музики та культури.",
          "Гаїті знаходиться в Цитаделі, велика фортеця з вершини гірської вершини, побудована на початку 19 століття."
        ]
      },
      {
        "name": "Honduras",
        "facts": [
          "У Гондурасі проживають стародавнє місто майя Копана, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Гондурас має другий за величиною бар'єрний риф у світі, мезоамериканський бар'єрний риф.",
          "Гондурас відомий своєю різноманітною дикою природою, включаючи ягуари, мавпи виїльців та червоні маки."
        ]
      },
      {
        "name": "Jamaica",
        "facts": [
          "Ямайка відома своєю реггі -музикою, приголомшливими пляжами та яскравою культурою.",
          "На Ямайці є найшвидший чоловік у світі, Усейн Болт.",
          "Ямайка - батьківщина Боба Марлі, одного з найвпливовіших музикантів усіх часів."
        ]
      },
      {
        "name": "Nicaragua",
        "facts": [
          "Нікарагуа відомий своїми приголомшливими пейзажами, включаючи вулкани, озера та пляжі.",
          "Нікарагуа має найбільшу площу дощового лісу на північ від Амазонки.",
          "Нікарагуа знаходиться в озері Нікарагуа, найбільшого озера в Центральній Америці."
        ]
      },
      {
        "name": "Panama",
        "facts": [
          "Панама відомий своїм відомим каналом, який з'єднує Атлантичний та Тихий океан.",
          "Панама - одна з найбільш біорізноманітних країн у світі, з понад 10 000 видів рослин.",
          "У Панамі є єдине місце у світі, де можна побачити, як сонце сходить на Тихому океані, і встановлено на Атлантиці."
        ]
      },
      {
        "name": "Afghanistan",
        "facts": [
          "Афганістан відомий як «кладовище імперій» через його історію протистояння іноземним завойовникам.",
          "Афганістан є домом для гірського хребта індуїстського Куша.",
          "Афганістан славиться своїми килимами, які вважаються одними з найкращих у світі."
        ]
      },
      {
        "name": "Bahrain",
        "facts": [
          "Бахрейн - найменша країна на Близькому Сході.",
          "Бахрейн відомий своїм перлинним рибальством, яке колись було опорою його економіки.",
          "У Бахрейну є домом у фортеці Бахрейна, об’єкт Всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Bangladesh",
        "facts": [
          "Бангладеш - восьма найпопулярніша країна світу.",
          "Бангладеш відомий своїми пишними ландшафтами, включаючи мангровий ліс Сундарбанів, що проживають бенгальський тигр.",
          "Бангладеш - один з найбільших у світі виробників текстилю та одягу."
        ]
      },
      {
        "name": "Bhutan",
        "facts": [
          "Бутан - єдина країна у світі, яка вимірює її успіх за рахунок грубого національного щастя.",
          "Бутан відомий своїми приголомшливими гірськими пейзажами та традиційною буддистською культурою.",
          "Бутан є домом для найвищої світової піку, Гангхар Пуенсум."
        ]
      },
      {
        "name": "Brunei",
        "facts": [
          "Бруней - одна з найбагатших країн світу, завдяки своїм нафтогазовим запасам.",
          "Бруней відомий своїми розкішними мечетями та ісламською архітектурою.",
          "Бруней має один із найвищих стандартів життя в Азії."
        ]
      },
      {
        "name": "Cambodia",
        "facts": [
          "У Камбоджі є найбільший релігійний пам’ятник у світі, Ангкор Ват.",
          "Камбоджа відома своєю трагічною історією в режимі кхмерського руж.",
          "У Камбоджі є багата культурна спадщина, включаючи традиційний танець та музику."
        ]
      },
      {
        "name": "Cyprus",
        "facts": [
          "Кіпр - третій за величиною острів у Середземному морі.",
          "Кіпр відомий своєю давньою історією, включаючи руїни Куріона та Саламіса.",
          "Кіпр розділений на дві частини: грецький кіпр Південь та турецький кіпр Півночі."
        ]
      },
      {
        "name": "East Timor",
        "facts": [
          "Східний Тимор - одна з наймолодших країн світу, яка здобуває незалежність у 2002 році.",
          "Східний Тимор - одна з найбідніших країн Південно -Східної Азії.",
          "Східний Тимор відомий своїми прекрасними пляжами та кораловими рифами."
        ]
      },
      {
        "name": "Georgia",
        "facts": [
          "Грузія відома своїми стародавніми традиціями виноробства, що свідчить про виробництво вина, що датується понад 8000 років.",
          "Грузія є домом для гір Кавказу, які відомі своїми приголомшливими пейзажами та багатим біорізноманіттям.",
          "У Джорджії є унікальний алфавіт, який є одним із найстаріших у світі і досі використовується сьогодні."
        ]
      },
      {
        "name": "Iraq",
        "facts": [
          "Ірак відомий як «колиска цивілізації» через його історичне значення.",
          "У Іраку є древнє місто Вавилон, яке колись було найбільшим містом у світі.",
          "Ірак відомий своєю багатою культурною спадщиною, включаючи літературу, мистецтво та архітектуру."
        ]
      },
      {
        "name": "Israel",
        "facts": [
          "Ізраїль-єдиний у світі держава єврейської більшості.",
          "Ізраїль відомий своїми технологічними інноваціями, особливо в галузі кібербезпеки та сільського господарства.",
          "Ізраїль проживає Мертвого моря, найнижча точка на землі."
        ]
      },
      {
        "name": "Jordan",
        "facts": [
          "Джордан є домом для стародавнього міста Петра, яке є об’єктом Всесвітньої спадщини ЮНЕСКО та одним із нових семи чудес світу.",
          "Джордан відомий своїми приголомшливими пустельними пейзажами, включаючи пустелю ваді -ром.",
          "Джордан - одна з найбезпечніших країн Близького Сходу."
        ]
      },
      {
        "name": "Kuwait",
        "facts": [
          "Кувейт - одна з найбагатших країн світу, завдяки своїм нафтовим запасам.",
          "Кувейт відомий своєю сучасною архітектурою, включаючи вежі Kuwait та велику мечеть.",
          "Кувейт - одна з найгарячіших країн світу, температура регулярно перевищує 50 ° C (122 ° F) влітку."
        ]
      },
      {
        "name": "Kyrgyzstan",
        "facts": [
          "Киргизстан відомий своїми приголомшливими гірськими пейзажами та кочовою культурою.",
          "Киргизстан є домом для другого за величиною у світі Альпійським озером, Іссиком-Кулом.",
          "Киргизстан - одна з небагатьох країн світу, де все ще поширена практика викрадення нареченої."
        ]
      },
      {
        "name": "Laos",
        "facts": [
          "Лаос відомий своєю гірською місцевістю, французькою колоніальною архітектурою, поселеннями племені пагорба та буддійськими монастирями.",
          "Лаос - одна з небагатьох комуністичних країн світу.",
          "У Лаосі є рівнина банки, археологічний майданчик, огорнутий таємницею."
        ]
      },
      {
        "name": "Lebanon",
        "facts": [
          "Ліван відомий своєю давньою історією, багатим культурою та різноманітною кухнею.",
          "Ліван є домом для найстарішого, який постійно населений місто у світі, Біблос.",
          "Ліван відомий своїми кедровими деревами, які століттями використовуються як символ країни."
        ]
      },
      {
        "name": "Maldives",
        "facts": [
          "Мальдіви - це найнижча країна у світі, середнє підвищення рівня землі на 1,5 метра над рівнем моря.",
          "Мальдіви відомі своїми приголомшливими пляжами з білими пісками, кристально чистими водами та яскравими кораловими рифами.",
          "Мальдіви - одне з найпопулярніших напрямків медового місяця у світі."
        ]
      },
      {
        "name": "Mongolia",
        "facts": [
          "Монголія відома своїми величезними, міцними простором та кочовою культурою.",
          "Монголія - найменш густонаселена країна у світі.",
          "Монголія є домом для пустелі Гобі, однієї з найбільших пустель у світі."
        ]
      },
      {
        "name": "Myanmar",
        "facts": [
          "У М'янмі є найбільша книга у світі, розташована в Кутодоу -пагоді в Мандалай.",
          "М'янма відома своїми приголомшливими храмами, включаючи шоведагонову пагоду в Янгоні.",
          "М'янма - одна з найбільш етнічно різноманітних країн Південно -Східної Азії, з понад 135 чіткими етнічними групами."
        ]
      },
      {
        "name": "Nepal",
        "facts": [
          "Непал - це найвища гора у світі, гора Еверест.",
          "Непал відомий своїми приголомшливими гімалайськими пейзажами та багатою культурною спадщиною.",
          "Непал - одне з найкращих напрямків у світі для походів та альпінізму."
        ]
      },
      {
        "name": "Oman",
        "facts": [
          "Оман відомий своїми приголомшливими пустельними пейзажами, старовинними фортами та прекрасними пляжами.",
          "Оман - одна з найбезпечніших країн на Близькому Сході.",
          "У Оман є дома для ладанського стежки, об’єкт Всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Qatar",
        "facts": [
          "Катар - одна з найбагатших країн світу, завдяки своїм нафтогазовим запасам.",
          "Катар відомий своєю сучасною архітектурою, розкішними покупками та яскравою культурою.",
          "У Катару є найбагатша гонка у світі, Катар -Прі де Л'Ар де -Тріомфа."
        ]
      },
      {
        "name": "Saudi Arabia",
        "facts": [
          "Саудівська Аравія - найбільша країна на Близькому Сході.",
          "Саудівська Аравія відома своїми величезними пустелями, старовинними руїнами та багатою історією.",
          "Саудівська Аравія є домом для найбільшої в світі безперервної піщаної пустелі, протирання Аль Халі."
        ]
      },
      {
        "name": "Singapore",
        "facts": [
          "Сінгапур - найменша країна в Південно -Східній Азії.",
          "Сінгапур відомий своїм сучасним горизонтом, чистими вулицями та ефективним громадським транспортом.",
          "Сінгапур - одне з найдорожчих міст у світі, в якому проживають."
        ]
      },
      {
        "name": "Sri Lanka",
        "facts": [
          "Шрі -Ланка відома своїми приголомшливими пляжами, старовинними руїнами та різноманітною дикою природою.",
          "У Шрі-Ланці є найстаріше дерево, що належить до людини, срі Маха-Бодхі в Анурадхапурі.",
          "Шрі -Ланка - одне з найкращих місць у світі, щоб побачити диких слонів."
        ]
      },
      {
        "name": "Syria",
        "facts": [
          "Сирія відома своєю багатим історією, включаючи старовинні руїни, такі як Пальміра та Алеппо.",
          "Сирія є домом для одних із найстаріших, які постійно населені міста у світі.",
          "Сирія була спустошена громадянською війною, яка розпочалася в 2011 році."
        ]
      },
      {
        "name": "Tajikistan",
        "facts": [
          "Таджикистан відомий своїми приголомшливими гірськими пейзажами та традиційною культурою.",
          "Таджикистан є домом для гір Памір, відомий як дах світу.",
          "Таджикистан - одна з найбідніших країн колишнього Радянського Союзу."
        ]
      },
      {
        "name": "Thailand",
        "facts": [
          "Таїланд відомий своїми приголомшливими пляжами, прикрашеними храмами та багатою культурою.",
          "Таїланд - єдина країна в Південно -Східній Азії, яка ніколи не була колонізована європейською владою.",
          "Таїланд відомий своєю смачною кухнею, яка включає страви, такі як Pad Thai та Green Curry."
        ]
      },
      {
        "name": "Turkmenistan",
        "facts": [
          "Туркменістан відомий своїми величезними пустельними ландшафтами, старовинними містами та кочовою культурою.",
          "Туркменістан проживає газовий кратер Дарваза, також відомий як Двері до пекла.",
          "Туркменістан - одна з найменш відвідуваних країн світу, частково пов'язана з його обмежувальною візовою політикою."
        ]
      },
      {
        "name": "United Arab Emirates",
        "facts": [
          "Об'єднані Арабські Емірати відомі своєю сучасною архітектурою, розкішними покупками та яскравим нічним життям.",
          "Об'єднані Арабські Емірати - це найвища будівля світу, Бурдж Халіфа.",
          "Об'єднані Арабські Емірати - одна з найбагатших країн світу, завдяки своїм запасам нафти."
        ]
      },
      {
        "name": "Uzbekistan",
        "facts": [
          "Узбекистан відомий своєю приголомшливою ісламською архітектурою, включаючи Регістан у Самарканді.",
          "Узбекистан є домом для найстарішого неушкодженого Корану у світі, розташованому в місті Ташкент.",
          "Узбекистан - одна з лише двох подвійних країн, що не входять до моря в світі, тобто вона оточена іншими країнами, що не входять до моря."
        ]
      },
      {
        "name": "Vietnam",
        "facts": [
          "В'єтнам відомий своїми приголомшливими пейзажами, включаючи гори, рисові панелі та пляжі.",
          "В'єтнам - найбільший у світі виробник горіхів кешью.",
          "В'єтнам славиться своєю кухнею, яка включає такі страви, як Фо та Бан Мі."
        ]
      },
      {
        "name": "Yemen",
        "facts": [
          "Ємен відомий своєю давньою історією, включаючи стародавнє місто Сана'а, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Ємен - одна з найбідніших країн арабського світу.",
          "Ємен є домом для одних із найстаріших хмарочосів у світі, грязьових баштових будинків Шибама."
        ]
      },
      {
        "name": "Algeria",
        "facts": [
          "Алжир - найбільша країна в Африці за землею.",
          "Алжир відомий своїми різноманітними ландшафтами, включаючи пустелю Сахара, гори та берегову лінію.",
          "Алжир - один з найбільших виробників природного газу у світі."
        ]
      },
      {
        "name": "Andorra",
        "facts": [
          "Андорра - одна з найменших країн Європи.",
          "Андорра відома своїми гірськолижними курортами та безмитними покупками.",
          "Андорра має найвищу тривалість життя у світі, понад 81 рік."
        ]
      },
      {
        "name": "Angola",
        "facts": [
          "Ангола-сьома за величиною країна в Африці.",
          "Ангола відома своїми багатими природними ресурсами, включаючи нафту, алмази та мінерали.",
          "Ангола є домом для гігантської собольної антилопи, рідкісного і зникаючого виду."
        ]
      },
      {
        "name": "Armenia",
        "facts": [
          "Вірменія - одна з найстаріших країн світу, з історією, що датується давніми часами.",
          "Вірменія відома своєю багатою культурною спадщиною, включаючи унікальний алфавіт та стародавні церкви.",
          "Вірменія - одна з перших країн, яка прийняла християнство як його офіційну релігію."
        ]
      },
      {
        "name": "Azerbaijan",
        "facts": [
          "Азербайджан відомий як «Країна вогню» завдяки запасам природного газу та історичної асоціації з пожежним поклонінням.",
          "Азербайджан є домом для грязьових вулканів Гобустану, які є об’єктом Всесвітньої спадщини ЮНЕСКО.",
          "Азербайджан славиться своїми традиціями плетіння килимів, які датуються давніми часами."
        ]
      },
      {
        "name": "Belarus",
        "facts": [
          "Білорус відомий своєю прекрасною сільською місцевістю, яка розгорнута озерами, лісами та ріками.",
          "Білорус-одна з останніх країн Європи, яка зберегла планову економіку радянського стилю.",
          "У Білорусі є найбільший середньовічний замок в Європі, комплекс замку Мір."
        ]
      },
      {
        "name": "Benin",
        "facts": [
          "Бенін відомий своєю багатим історією та культурою, включаючи свою унікальну релігію Vodun (Voodoo).",
          "Бенін - одне з місць народження Водуна (Вуду), який досі практикується значною частиною населення.",
          "У Беніні є найбільший неушкоджений Королівський палац в Африці, Королівські палаци Абомі."
        ]
      },
      {
        "name": "Bosnia and Herzegovina",
        "facts": [
          "Боснія та Герцеговина відомі своєю приголомшливою природною красою, включаючи його гори, річки та озера.",
          "У Боснії та Герцеговині є домом для Stari найбільше (старий міст) у місті Мостар, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Боснія та Герцеговина відомі своєю різноманітною культурою, яка включає босніків, хорватів та сербів."
        ]
      },
      {
        "name": "Botswana",
        "facts": [
          "Ботсвана відома своєю приголомшливою дикою природою, включаючи слонів, левів та гепардів.",
          "У Ботсвані є одне з найбільших населення слонів в Африці.",
          "У Ботсвані є дельта Окаванго, один з найбільших внутрішніх дельт у світі."
        ]
      },
      {
        "name": "Burkina Faso",
        "facts": [
          "Буркіна Фасо відома своєю багатою культурою, включаючи традиційну музику, танець та мистецтво.",
          "Буркіна Фасо - одна з найбідніших країн світу, високий відсоток свого населення, що живе в бідності.",
          "Буркіна -Фасо є домом для руїн Лоропені, об’єкта Всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Burundi",
        "facts": [
          "Бурунді - одна з найменших країн Африки.",
          "Бурунді відомий своїми традиціями барабанства, які є важливою частиною культурної спадщини країни.",
          "Бурунді - одна з найбідніших країн світу, з високим відсотком його населення, що живе в бідності."
        ]
      },
      {
        "name": "Cape Verde",
        "facts": [
          "Кейп -Верде відомий своїми прекрасними пляжами та вулканічними пейзажами.",
          "Кейп -Верде - одна з найбільш стабільних і демократичних країн Африки.",
          "На Кейп -Верде є найстаріша колоніальна будівля в тропіках, Fortaleza Real de São Filipe."
        ]
      },
      {
        "name": "Central African Republic",
        "facts": [
          "Центральноафриканська республіка відома своєю приголомшливою дикою природою, включаючи лісові слони, горили та леопарди.",
          "Центральноафриканська республіка - одна з найбідніших країн світу, високий відсоток її населення, що живе в бідності.",
          "Центральноафриканська республіка є проживаючим проектом Chinko, одним з найбільших проектів охорони дикої природи в Африці."
        ]
      },
      {
        "name": "Chad",
        "facts": [
          "Чад відомий своїми різноманітними ландшафтами, включаючи пустелі, гори та савани.",
          "Чад - одна з найменш досліджених країн Африки, з більшою частиною його території все ще нежило.",
          "Чад є домом для Гельти д'А Архей, приголомшливого оазису в пустелі Сахара."
        ]
      },
      {
        "name": "Comoros",
        "facts": [
          "Комори відомий своїми приголомшливими пляжами та кораловими рифами.",
          "Comoros-одна з найменш відвідуваних країн світу, що робить його ідеальним місцем для подорожей поза побожним шляхом.",
          "Коморос є домом для найбільшого у світі живого населення Коелакант, доісторична риба, яку колись вважали вимерлим."
        ]
      },
      {
        "name": "Croatia",
        "facts": [
          "Хорватія відома своєю приголомшливою береговою лінією, яка включає понад 1000 островів.",
          "Хорватія знаходиться в стародавньому місті Дубровник, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Хорватія славиться своїми кристально чистими водами, які ідеально підходять для плавання та сноркелінгу."
        ]
      },
      {
        "name": "Djibouti",
        "facts": [
          "Djibouti відомий своїми приголомшливими пейзажами, включаючи пустелі, гори та соляні квартири.",
          "Djibouti - одна з найгарячіших країн світу, температура регулярно перевищує 40 ° C (104 ° F).",
          "Джибуті знаходиться в озері Ассаль, третій найнижчий момент на Землі."
        ]
      },
      {
        "name": "Equatorial Guinea",
        "facts": [
          "Екваторіальна Гвінея - одна з найменших країн Африки.",
          "Екваторіальна Гвінея відома своїм багатим біорізноманіттям, включаючи тропічні ліси, савани та прибережні мангровики.",
          "Екваторіальна Гвінея - одна з найбагатших країн Африки, завдяки своїм запасам нафти."
        ]
      },
      {
        "name": "Eritrea",
        "facts": [
          "Еритрея відома своєю приголомшливою береговою лінією Червоного моря та кораловими рифами.",
          "Еритрея - одна з найбільш репресивних та ізольованих країн у світі, з обмеженим доступом до Інтернету та іноземних ЗМІ.",
          "Еритрея знаходиться в стародавньому місті Радіс, об’єкт Всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Eswatini",
        "facts": [
          "Есватіні відомий своїми приголомшливими гірськими пейзажами та багатою культурною спадщиною.",
          "Есватіні - одна з останніх абсолютних монархій у світі.",
          "У Есватіні є найстаріша шахта у світі, шахта Нгвенія, яка датується кам'яним віком."
        ]
      },
      {
        "name": "Ethiopia",
        "facts": [
          "Ефіопія - одна з найстаріших країн світу, з історією, що датується тисячами років.",
          "Ефіопія відома своєю багатою культурною спадщиною, включаючи свої стародавні церкви та монастирі.",
          "Ефіопія - батьківщина кави, а кавові церемонії - важлива частина ефіопської культури."
        ]
      },
      {
        "name": "Gabon",
        "facts": [
          "Габон відомий своєю приголомшливою дикою природою, включаючи лісові слони, горили та шимпанзе.",
          "Габон - одна з найбільш лісистих країн Африки, а понад 80% його земель покриті лісами.",
          "У Габона є національний парк Лоанго, який відомий своїми незайманими пляжами та різноманітною дикою природою."
        ]
      },
      {
        "name": "Gambia",
        "facts": [
          "Гамбія відома своїми приголомшливими пляжами та яскравою культурою.",
          "Гамбія - одна з найменших країн Африки, повністю оточена Сенегалом.",
          "У Гамбії є кам'яні кола Вассу, об’єкт всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Ghana",
        "facts": [
          "Гана відома своєю багатим історією та культурою, включаючи свої давні імперії та царства.",
          "Гана - один з найбільших виробників какао у світі.",
          "Гана знаходиться в озері Волта, найбільшого штучного озера у світі за поверхневою площею."
        ]
      },
      {
        "name": "Guinea",
        "facts": [
          "Гвінея відома своїми багатими природними ресурсами, включаючи боксит, золото та алмази.",
          "Гвінея - один з найбільших виробників бокситу у світі.",
          "Гвінея є домом для Фута -Джаллона, високогірного регіону, відомого своїми приголомшливими пейзажами та водоспадами."
        ]
      },
      {
        "name": "Guinea-Bissau",
        "facts": [
          "Гвінея-Біссау відомий своїми приголомшливими пляжами та яскравою культурою.",
          "Гвінея-Біссау-одна з найбідніших країн світу, високий відсоток свого населення, що живе в бідності.",
          "Гвінея-Біссау є домом для островів Біджагс, біосферного заповідника ЮНЕСКО."
        ]
      },
      {
        "name": "Iceland",
        "facts": [
          "Ісландія відома своєю приголомшливою природною красою, включаючи гейзери, гарячі джерела, водоспади та льодовиків.",
          "Ісландія - одна з найбільш геологічно активних країн світу, з частими виверженнями та землетрусами.",
          "У Ісландії є найстаріший парламент у світі, Альїнгі, який був створений у 930 р. Н. Е."
        ]
      },
      {
        "name": "Ivory Coast",
        "facts": [
          "Кот -д'Івуар відомий своєю багатою культурною спадщиною, включаючи його музику, танець та мистецтво.",
          "Кот -д'Івуар - один з найбільших виробників какао у світі.",
          "Кот -д'Івуар є домом для базиліки Богоматері миру, найбільшої церкви у світі."
        ]
      },
      {
        "name": "Kazakhstan",
        "facts": [
          "Казахстан - дев'ята найбільша країна світу за земельною зоною.",
          "Казахстан відомий своїми приголомшливими пейзажами, включаючи гори, пустелі та степу.",
          "Казахстан - один з найбільших виробників урану у світі."
        ]
      },
      {
        "name": "Kenya",
        "facts": [
          "Кенія відома своєю приголомшливою дикою природою, включаючи левів, слонів та жирафів.",
          "У Кенії є Національний заповідник Масай -Мара, одне з найкращих місць в Африці, щоб побачити велику п'ятірку.",
          "Кенія славиться своїми бігунами на великі відстані, які завоювали численні олімпійські медалі та чемпіонати світу."
        ]
      },
      {
        "name": "Lesotho",
        "facts": [
          "Лесото відомий своїми приголомшливими гірськими пейзажами та традиційною культурою.",
          "Лесото - одна з лише трьох країн світу, які повністю оточені іншою країною.",
          "У Лесото є найвища низька точка будь -якої країни світу, і вся її територія лежить вище 1000 метрів (3281 футів) над рівнем моря."
        ]
      },
      {
        "name": "Liberia",
        "facts": [
          "Ліберія відома своєю багатим історією та культурою, включаючи унікальну суміш традиційних африканських та американських впливів.",
          "Ліберія - одна з небагатьох країн Африки, яка ніколи не була колонізована європейською владою.",
          "Ліберія знаходиться в Національному парку SAPO, одному з найбільших захищених районів тропічного лісу в Західній Африці."
        ]
      },
      {
        "name": "Libya",
        "facts": [
          "Лівія відома своїми приголомшливими пустельними пейзажами, старовинними руїнами та багатою культурною спадщиною.",
          "Лівія є домом для Лептіса Магна, одного з найкращих римських міст у світі.",
          "Лівія - одна з найсніжніших і найсухіших країн світу, деякі райони отримують менше 100 міліметрів (4 дюйми) опадів на рік."
        ]
      },
      {
        "name": "Lithuania",
        "facts": [
          "Литва відома своєю приголомшливою Балтійською береговою лінією, яка простягається понад 90 кілометрів (56 миль).",
          "Литва-одна з найбільш швидко зростаючих економік Європейського Союзу.",
          "Литва знаходиться на пагорбі хрестів, місце паломництва та символ опору проти іноземної окупації."
        ]
      },
      {
        "name": "Madagascar",
        "facts": [
          "Мадагаскар відомий своєю унікальною дикою природою, включаючи лемури, хамелеони та баобабські дерева.",
          "Мадагаскар - четвертий за величиною острів у світі.",
          "Мадагаскар - одна з найбільш біорізноманітних країн у світі, і понад 90% його дикої природи не знайшли ніде на землі."
        ]
      },
      {
        "name": "Malawi",
        "facts": [
          "Малаві відомий своїм приголомшливим озером, озером Малаві, де проживає більше видів риб, ніж будь -яке інше озеро світу.",
          "Малаві - одна з найменш розвинених країн світу, з високим відсотком його населення, що живе в бідності.",
          "Малаві відомий як Тепле серце Африки через доброзичливість своїх людей."
        ]
      },
      {
        "name": "Mali",
        "facts": [
          "Малі відома своєю багатим історією та культурною спадщиною, включаючи стародавнє місто Тімбукту, об’єкт Всесвітньої спадщини ЮНЕСКО.",
          "Малі - одна з найбільших країн в Африці, з місцями, що не входять до моря в самому центрі континенту.",
          "У Малі є велика мечеть Дженне, найбільшу будівлю з грязьової цегли у світі."
        ]
      },
      {
        "name": "Mauritania",
        "facts": [
          "Мавританія відома своїми приголомшливими пустельними пейзажами, включаючи масивні піщані дюни пустелі Сахара.",
          "Мавританія - одна з найменш густонаселених країн у світі, з великою частиною своєї землі нежили.",
          "Мавританія є домом для стародавнього торгового містечка Чінгетті, відомого своїми бібліотеками стародавніх рукописів."
        ]
      },
      {
        "name": "Mauritius",
        "facts": [
          "Маврикій відомий своїми приголомшливими пляжами, кристально чистими водами та розкішними курортами.",
          "Маврикій - одна з найбільш процвітаючих країн Африки, з високим рівнем життя та різноманітною економікою.",
          "Маврикій - це вимерлий птах Додо, який став символом вимирання та збереження."
        ]
      },
      {
        "name": "Moldova",
        "facts": [
          "Молдова відома своїми приголомшливими виноградниками та виробництвом вина, що датується тисячами років.",
          "Молдова-одна з найменш відвідуваних країн Європи, що робить її ідеальним місцем для подорожей безглуздого шляху.",
          "Молдова - одна з найбідніших країн Європи, з високим відсотком її населення, що живе в бідності."
        ]
      },
      {
        "name": "Mongolia",
        "facts": [
          "Монголія відома своїми приголомшливими пейзажами, включаючи пустелі, гори та пасовища.",
          "Монголія - одна з найбільш малонаселених країн світу, маючи лише 2 людини на квадратний кілометр.",
          "У Монголії є найбільша пустеля, що перебуває у світі, пустеля Гобі."
        ]
      },
      {
        "name": "Montenegro",
        "facts": [
          "Чорногорія відома своєю приголомшливою береговою лінією Адріатики та міцними горами.",
          "Чорногорія - одна з найбільш біорізноманітних країн Європи, з широким різноманіттям рослинних та тваринних видів.",
          "Чорногорія є домом для каньйону річки Тара, другого за величиною каньйоном у світі після Великого Каньйону."
        ]
      },
      {
        "name": "Morocco",
        "facts": [
          "Марокко відомий своєю приголомшливою архітектурою, включаючи мечеті, палаци та сади Марракеша.",
          "Марокко - один з найбільших виробників нафти Аргана у світі.",
          "Марокко відомий своєю кухнею, яка включає такі страви, як тагін і кус -кус."
        ]
      },
      {
        "name": "Mozambique",
        "facts": [
          "Мозамбік відомий своїми приголомшливими пляжами, кораловими рифами та яскравим морським життям.",
          "Мозамбік - одна з найбідніших країн світу, з високим відсотком його населення, що живе в бідності.",
          "Мозамбік є домом для Національного парку Горонгси, одного з найбільш біорізноманітних парків у світі."
        ]
      },
      {
        "name": "Namibia",
        "facts": [
          "Намібія відома своїми приголомшливими пустельними пейзажами, включаючи високі червоні дюни Sossusvlei.",
          "Намібія - одна з найменш густонаселених країн у світі, з більшою частиною своєї землі нежили.",
          "Намібія - це найстаріша пустеля у світі, пустеля Наміба, яка існує щонайменше 55 мільйонів років."
        ]
      },
      {
        "name": "Niger",
        "facts": [
          "Нігер - одна з найгарячіших країн світу, температура регулярно перевищує 40 ° C (104 ° F).",
          "Нігер - одна з найменш розвинених країн світу, з високим відсотком його населення, що живе в бідності.",
          "Нігер проживає найбільшу захищену територію дикої природи в Африці, природних резервів повітря та тентери."
        ]
      },
      {
        "name": "Nigeria",
        "facts": [
          "Нігерія - найпопулярніша країна в Африці, яка має понад 200 мільйонів людей.",
          "Нігерія - один з найбільших виробників нафти в Африці.",
          "Нігерія відома своєю різноманітною культурою з понад 250 етнічними групами та понад 500 мов."
        ]
      },
      {
        "name": "North Macedonia",
        "facts": [
          "Північна Македонія відома своїми приголомшливими горами, озерами та лісами.",
          "Північна Македонія - одна з найбільш біорізноманітних країн Європи, з найрізноманітнішими видами рослин та тварин.",
          "Північна Македонія проживає Охридське озеро, одне з найстаріших і найглибших озер Європи."
        ]
      },
      {
        "name": "Rwanda",
        "facts": [
          "Руанда відома своїми приголомшливими гірськими пейзажами та багатим біорізноманіттям.",
          "Руанда - одна з найменших країн Африки, але вона також є однією з найбільш густонаселених.",
          "Руанда славиться своїми переживаннями горилами, які дозволяють відвідувачам бачити гірські горили у своєму природному середовищі існування."
        ]
      },
      {
        "name": "São Tomé and Príncipe",
        "facts": [
          "Сан -Томе та Пренсіпе відомі своїми приголомшливими пляжами, тропічними лісами та біорізноманіттям.",
          "Сан -Томе та Пренсіпе - одна з найменших країн Африки, розташована біля узбережжя Габона.",
          "Сан-Томе та Пренсіпе-одна з найменш відвідуваних країн світу, що робить його ідеальним місцем для подорожей безглуздого шляху."
        ]
      },
      {
        "name": "Senegal",
        "facts": [
          "Сенегал відомий своєю багатою історією та культурою, включаючи традиційну музику, танець та мистецтво.",
          "Сенегал - одна з найбільш стабільних країн Африки, з сильною демократичною традицією.",
          "У Сенегал є домом для рожевого озера, Соляне озеро, відоме своїми рожевими водами, спричиненими водоростями та високим вмістом солі."
        ]
      },
      {
        "name": "Serbia",
        "facts": [
          "Сербія відома своїми приголомшливими пейзажами, включаючи гори, річки та національні парки.",
          "Сербія - один з найбільших виробників малини у світі.",
          "Сербія є домом для Monastry Studenica, об’єкт Всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Seychelles",
        "facts": [
          "Сейшели відомий своїми приголомшливими пляжами, кораловими рифами та прозорими водами.",
          "Сейшели - одна з найбільш процвітаючих країн Африки, з високим рівнем життя та різноманітною економікою.",
          "Сейшель - домом для Коко де Мер, найжорсткішого насіння світу."
        ]
      },
      {
        "name": "Sierra Leone",
        "facts": [
          "Сьєрра -Леоне відомий своїми приголомшливими пляжами та яскравою культурою.",
          "Сьєрра -Леоне - одна з найбідніших країн світу, високий відсоток свого населення, що живе в бідності.",
          "Сьєрра -Леоне проживає святилище шимпанзе Tacugama, який присвячений збереженню шимпанзе."
        ]
      },
      {
        "name": "Slovakia",
        "facts": [
          "Словаччина відома своїми приголомшливими горами, замками та середньовічними містами.",
          "Словаччина - одна з найбільш лісистих країн Європи, а понад 40% його земель покриті лісами.",
          "Словаччина є домом для національного парку Словачар, відомий своїми приголомшливими пейзажами та пішохідними стежками."
        ]
      },
      {
        "name": "Slovenia",
        "facts": [
          "Словенія відома своїми приголомшливими пейзажами, включаючи гори, озера та печери.",
          "Словенія - одна з найбільш лісистих країн Європи, понад 60% своїх земель покриті лісами.",
          "Словенія є домом для печер Шкочджана, об’єкт Всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Somalia",
        "facts": [
          "Сомалі відома своїми приголомшливими пляжами, кораловими рифами та прозорими водами.",
          "Сомалі - одна з найнебезпечніших країн світу, з високим ризиком піратства та тероризму.",
          "Сомалі проживає одна з найдовших берегових ліній в Африці, що тягнеться понад 3300 кілометрів (2051 милі)."
        ]
      },
      {
        "name": "South Sudan",
        "facts": [
          "Південний Судан відомий своєю приголомшливою дикою природою, включаючи слонів, жирафів та левів.",
          "Південний Судан - одна з найменш розвинених країн світу, з високим відсотком його населення, що живе в бідності.",
          "Південний Судан є домом для Судда, однієї з найбільших водно -болотних угідь у світі."
        ]
      },
      {
        "name": "Sudan",
        "facts": [
          "Судан відомий своїми приголомшливими пустельними пейзажами, старовинними пірамідами та багатим культурним спадщиною.",
          "Судан - одна з найрізноманітніших країн Африки, з понад 500 етнічними групами.",
          "Судан проживає Піраміди Мерое, об’єкт Всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Swaziland",
        "facts": [
          "Свазіленд відомий своїми приголомшливими гірськими пейзажами та багатою культурною спадщиною.",
          "Свазіленд - одна з останніх залишків абсолютних монархій у світі.",
          "Свазіленд є домом для найстарішої шахти у світі, шахта Нгвенія, яка датується кам'яним віком."
        ]
      },
      {
        "name": "Tajikistan",
        "facts": [
          "Таджикистан відомий своїми приголомшливими гірськими пейзажами, включаючи гори Памір, відомі як Дах світу.",
          "Таджикистан-одна з найменш відвідуваних країн світу, що робить його ідеальним місцем для подорожей безглуздої дороги.",
          "Таджикистан - одна з найбідніших країн світу, з високим відсотком його населення, що живе в бідності."
        ]
      },
      {
        "name": "Tanzania",
        "facts": [
          "Танзанія відома своєю приголомшливою дикою природою, включаючи Національний парк Серенгеті, де проживає Велика міграція.",
          "Танзанія проживає гору Кіліманджаро, найвища гора в Африці.",
          "Танзанія - одна з найбільш біорізноманітних країн у світі, з найрізноманітнішим видом рослин та тварин."
        ]
      },
      {
        "name": "Togo",
        "facts": [
          "Того відомий своїми приголомшливими пляжами, яскравими ринками та багатою культурою.",
          "Того - одна з найменших країн Африки, але це також одна з найбільш густонаселених.",
          "Того є домом для Koutammakou, культурного ландшафту, який є об’єктом Всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Tunisia",
        "facts": [
          "Туніс відомий своїми приголомшливими пляжами, старовинними руїнами та багатим культурною спадщиною.",
          "Туніс - одна з найбільш процвітаючих країн Африки, з високим рівнем життя та різноманітною економікою.",
          "Туніс є домом для стародавнього міста Карфаген, об’єкт Всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Uganda",
        "facts": [
          "Уганда відома своєю приголомшливою дикою природою, включаючи горили, шимпанзе та слони.",
          "Уганда - одна з найбільш біорізноманітних країн у світі, з найрізноманітнішим видом рослин та тварин.",
          "Уганда є домом для джерела річки Нілу, найдовшої річки у світі."
        ]
      },
      {
        "name": "Uzbekistan",
        "facts": [
          "Узбекистан відомий своєю приголомшливою ісламською архітектурою, включаючи Регістан у Самарканді.",
          "Узбекистан - одна з найбільш населених країн Центральної Азії, з багатим культурною спадщиною.",
          "Узбекистан - один з найбільших виробників бавовни у світі."
        ]
      },
      {
        "name": "Zambia",
        "facts": [
          "Замбія відома своєю приголомшливою дикою природою, включаючи слонів, левів та бегемотів.",
          "У Замбії є Вікторія Фоллз, один з найбільших і найвідоміших водоспадів у світі.",
          "Замбія - один з найбільших виробників міді у світі."
        ]
      },
      {
        "name": "Zimbabwe",
        "facts": [
          "Зімбабве відомий своєю приголомшливою дикою природою, включаючи слонів, левів та носорогів.",
          "Зімбабве є домом для руїн Великого Зімбабве, всесвітньої спадщини ЮНЕСКО.",
          "Зімбабве - одна з найбільш економічно розвинених країн Африки, з високим рівнем життя та різноманітною економікою."
        ]
      },
      {
        "name": "Greenland",
        "facts": [
          "Гренландія - найбільший у світі острів, розташований між Арктичним та Атлантичним океанами.",
          "Гренландія - це автономна територія в Королівстві Данії.",
          "Гренландія має населення близько 56 000 людей, в основному корінний гренландський інуїт."
        ]
      },
      {
        "name": "El Salvador",
        "facts": [
          "Ель -Сальвадор - найменша і найбільш густонаселена країна в Центральній Америці.",
          "Сальвадор відомий своїм багатим біорізноманіттям, включаючи тропічні ліси, гори та пляжі.",
          "Сальвадор схильний до землетрусів та вулканічної активності завдяки своєму розташуванню вздовж тихоокеанського вогню."
        ]
      },
      {
        "name": "French Guiana",
        "facts": [
          "Французька Гвіана - це закордонний департамент та регіон Франції, розташований на північному узбережжі Південної Америки.",
          "Французька Гвіана відома своїм багатим біорізноманіттям, включаючи тропічні ліси та різноманітну дику природу.",
          "Французька Гуяна - це космічний центр Guiana, Spaceport Європи для запуску супутників."
        ]
      },
      {
        "name": "Papua New Guinea",
        "facts": [
          "Папуа -Нова Гвінея - одна з найбільш культурно -різноманітних країн у світі, з розмовляючими понад 800 мов.",
          "Папуа -Нова Гвінея відома своєю приголомшливою природною красою, включаючи тропічні ліси, гори та коралові рифи.",
          "Папуа -Нова Гвінея - одна з найменш досліджених країн у світі, з багатьма нерозкритими видами рослин і тварин."
        ]
      },
      {
        "name": "Lao PDR",
        "facts": [
          "Лао ПДР, або Лаос, - країна, що не виходить з моря в Південно -Східній Азії, відома своєю гірською місцевістю та буддійськими монастирами.",
          "Lao PDR - одна з небагатьох комуністичних держав у світі, з революційною партією Лаоської народної влади з 1975 року.",
          "Lao PDR відомий своїм невимушеним темпом життя, часто описується як Час Лао."
        ]
      },
      {
        "name": "North Korea",
        "facts": [
          "Північна Корея, офіційно Демократична Народна Республіка Корея, є таємною та ізольованою країною у Східній Азії.",
          "Північна Корея відома своїм авторитарним режимом на чолі з династією Кіма з моменту її створення в 1948 році.",
          "Північна Корея - одна з найбільш мілітаризованих країн у світі, з великою постійною армією та ядерними можливостями."
        ]
      },
      {
        "name": "Pakistan",
        "facts": [
          "Пакистан - п'ята за чисельністю країна світу, населення перевищує 225 мільйонів людей.",
          "Пакистан відомий своїми приголомшливими гірськими хребтами, включаючи Гімалаї, Каракорам та індуїстський куш.",
          "Пакистан - один з найбільших у світі виробників текстилю, з текстильною промисловістю, яка припадає на значну частину експорту країни."
        ]
      },
      {
        "name": "Macedonia",
        "facts": [
          "Македонія, офіційно Республіка Північна Македонія, є країною, що не виходить з моря на Балканському півострові.",
          "Македонія відома своєю багатим історією та культурною спадщиною, з впливом грецьких, римських, візантійських та османських імперій.",
          "Македонія славиться перцем, зокрема шарним перцем, який використовується для приготування традиційних македонських страв."
        ]
      },
      {
        "name": "Kosovo",
        "facts": [
          "Косово - це частково визнана держава на південному сході Європи, оголошений незалежною від Сербії у 2008 році.",
          "Косово - одна з наймолодших країн світу, з населенням, яке є переважно етнічним албанським.",
          "Косово відомий своєю прекрасною сільською місцевістю, з гори, ліси та річки, що пропонують приголомшливі природні пейзажі."
        ]
      },
      {
        "name": "Albania",
        "facts": [
          "Албанія відома своєю приголомшливою береговою лінією вздовж Адріатичних та іонічних морів, з прекрасними пляжами та кристально чистими водами.",
          "Албанія - одна з небагатьох країн світу, де більшість населення практикує іслам.",
          "Албанія є домом для давніх археологічних пам’яток, включаючи Бутінт, об’єкт всесвітньої спадщини ЮНЕСКО."
        ]
      },
      {
        "name": "Romania",
        "facts": [
          "Румунія відома своїми приголомшливими пейзажами, включаючи Карпатські гори, ліси та річку Дунай.",
          "Румунія - одна з найбільших країн Східної Європи, населення понад 19 мільйонів людей.",
          "Румунія є домом для знаменитої легенди Дракули, заснованої на історичній фігурі Влада Імпалера."
        ]
      },
      {
        "name": "Latvia",
        "facts": [
          "Латвія відома своєю приголомшливою Балтійською береговою лінією, яка простягається понад 500 кілометрів (310 миль).",
          "Латвія - одна з найбільш лісистих країн Європи, з більшою половиною своєї землі, покритою лісами.",
          "У Латвії є найбільша та найрізноманітніша колекція архітектури Art Nouveau у світі, розташованій у його столиці, Рига."
        ]
      },
      {
        "name": "Estonia",
        "facts": [
          "Естонія відома своєю приголомшливою Балтійською береговою лінією, островами та озерами.",
          "Естонія-одна з найбільш розвинених країн світу, з високорозвиненою системою електронного уряду.",
          "Естонія проживає Національний парк Лахеми, один з найбільших національних парків Європи."
        ]
      },
      {
        "name": "United Kingdom",
        "facts": [
          "Великобританія - це країна, розташована біля північно -західного узбережжя материкової Європи.",
          "Великобританія складається з чотирьох країн: Англія, Шотландія, Уельс та Північна Ірландія.",
          "У Великобританії є багата історія, з такими визначними пам'ятками, як Стоунхендж, Біг -Бен та Лондонська вежа."
        ]
      },
      {
        "name": "Democratic Republic of the Congo",
        "facts": [
          "Демократична Республіка Конго-найбільша країна в Африці на південь від Сахари за областю.",
          "Демократична Республіка Конго відома своїми багатими природними ресурсами, включаючи кобальт, мідь та алмази.",
          "Демократична Республіка Конго пережила десятиліття конфлікту та нестабільності, що призводить до широкої бідності та переміщення."
        ]
      }
    
    
    ]
    

  